{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":65,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":66,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":67,"special":true,"content":"[MASK]","single_word":false,"lstrip":true,"rstrip":false,"normalized":true},{"id":100,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "}]},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[65],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[66],"tokens":["[SEP]"]}}},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"Unigram","unk_id":100,"vocab":[["<pad>",0.0],["</s>",0.0],["<s>",0.0],["<sep_0>",0.0],["<sep_1>",0.0],["<sep_2>",0.0],["<sep_3>",0.0],["<sep_4>",0.0],["<no_saic_raw_sp>",0.0],["<length_0>",0.0],["<length_1>",0.0],["<length_2>",0.0],["<length_3>",0.0],["<length_4>",0.0],["<length_5>",0.0],["<length_6>",0.0],["<length_7>",0.0],["<length_8>",0.0],["<length_9>",0.0],["<length_10>",0.0],["<length_11>",0.0],["<length_12>",0.0],["<length_13>",0.0],["<length_14>",0.0],["<length_15>",0.0],["<length_16>",0.0],["<length_17>",0.0],["<length_18>",0.0],["<length_19>",0.0],["<length_20>",0.0],["<length_s>",0.0],["<length_m>",0.0],["<length_l>",0.0],["<::::>",0.0],["<space>",0.0],["<unused_34>",0.0],["<unused_35>",0.0],["<unused_36>",0.0],["<no_query_sp>",0.0],["<no_passage_raw_sp>",0.0],["<unused_39>",0.0],["<unused_40>",0.0],["<unused_41>",0.0],["<unused_42>",0.0],["<unused_43>",0.0],["<unused_44>",0.0],["<unused_45>",0.0],["<unused_46>",0.0],["<unused_47>",0.0],["<unused_48>",0.0],["<unused_49>",0.0],["<paraphrasing_0>",0.0],["<paraphrasing_1>",0.0],["<paraphrasing_2>",0.0],["<paraphrasing_3>",0.0],["<paraphrasing_4>",0.0],["<paraphrasing_5>",0.0],["<paraphrasing_6>",0.0],["<paraphrasing_7>",0.0],["<paraphrasing_8>",0.0],["<empty>",0.0],["<row>",0.0],["<cn>",0.0],["<t>",0.0],["<ans>",0.0],["[CLS]",0.0],["[SEP]",0.0],["[MASK]",0.0],["<unused_67>",0.0],["<unused_68>",0.0],["<unused_69>",0.0],["<unused_70>",0.0],["<unused_71>",0.0],["<unused_72>",0.0],["<unused_73>",0.0],["<unused_74>",0.0],["<unused_75>",0.0],["<unused_76>",0.0],["<unused_77>",0.0],["<unused_78>",0.0],["<unused_79>",0.0],["<unused_80>",0.0],["<unused_81>",0.0],["<unused_82>",0.0],["<unused_83>",0.0],["<unused_84>",0.0],["<unused_85>",0.0],["<unused_86>",0.0],["<unused_87>",0.0],["<unused_88>",0.0],["<unused_89>",0.0],["<unused_90>",0.0],["<unused_91>",0.0],["<unused_92>",0.0],["<unused_93>",0.0],["<unused_94>",0.0],["<unused_95>",0.0],["<unused_96>",0.0],["<unused_97>",0.0],["<unused_98>",0.0],["<unk>",0.0],["!",0.0],["\"",0.0],["#",0.0],["$",0.0],["%",0.0],["&",0.0],["'",0.0],["(",0.0],[")",0.0],["*",0.0],["+",0.0],[",",0.0],["-",0.0],[".",0.0],["/",0.0],["0",0.0],["1",0.0],["2",0.0],["3",0.0],["4",0.0],["5",0.0],["6",0.0],["7",0.0],["8",0.0],["9",0.0],[":",0.0],[";",0.0],["<",0.0],["=",0.0],[">",0.0],["?",0.0],["@",0.0],["A",0.0],["B",0.0],["C",0.0],["D",0.0],["E",0.0],["F",0.0],["G",0.0],["H",0.0],["I",0.0],["J",0.0],["K",0.0],["L",0.0],["M",0.0],["N",0.0],["O",0.0],["P",0.0],["Q",0.0],["R",0.0],["S",0.0],["T",0.0],["U",0.0],["V",0.0],["W",0.0],["X",0.0],["Y",0.0],["Z",0.0],["[",0.0],["\\",0.0],["]",0.0],["^",0.0],["_",0.0],["`",0.0],["a",0.0],["b",0.0],["c",0.0],["d",0.0],["e",0.0],["f",0.0],["g",0.0],["h",0.0],["i",0.0],["j",0.0],["k",0.0],["l",0.0],["m",0.0],["n",0.0],["o",0.0],["p",0.0],["q",0.0],["r",0.0],["s",0.0],["t",0.0],["u",0.0],["v",0.0],["w",0.0],["x",0.0],["y",0.0],["z",0.0],["{",0.0],["|",0.0],["}",0.0],["~",0.0],["¡",0.0],["¢",0.0],["£",0.0],["¤",0.0],["¥",0.0],["¦",0.0],["§",0.0],["¨",0.0],["©",0.0],["ª",0.0],["«",0.0],["¬",0.0],["®",0.0],["¯",0.0],["°",0.0],["±",0.0],["²",0.0],["³",0.0],["´",0.0],["µ",0.0],["¶",0.0],["·",0.0],["¸",0.0],["¹",0.0],["º",0.0],["»",0.0],["¼",0.0],["½",0.0],["¾",0.0],["¿",0.0],["À",0.0],["Á",0.0],["Â",0.0],["Ã",0.0],["Ä",0.0],["Å",0.0],["Æ",0.0],["Ç",0.0],["È",0.0],["É",0.0],["Ê",0.0],["Ë",0.0],["Ì",0.0],["Í",0.0],["Î",0.0],["Ï",0.0],["Ð",0.0],["Ñ",0.0],["Ò",0.0],["Ó",0.0],["Ô",0.0],["Õ",0.0],["Ö",0.0],["×",0.0],["Ø",0.0],["Ù",0.0],["Ú",0.0],["Û",0.0],["Ü",0.0],["Ý",0.0],["Þ",0.0],["ß",0.0],["à",0.0],["á",0.0],["â",0.0],["ã",0.0],["ä",0.0],["å",0.0],["æ",0.0],["ç",0.0],["è",0.0],["é",0.0],["ê",0.0],["ë",0.0],["ì",0.0],["í",0.0],["î",0.0],["ï",0.0],["ð",0.0],["ñ",0.0],["ò",0.0],["ó",0.0],["ô",0.0],["õ",0.0],["ö",0.0],["÷",0.0],["ø",0.0],["ù",0.0],["ú",0.0],["û",0.0],["ü",0.0],["ý",0.0],["þ",0.0],["ÿ",0.0],["Ā",0.0],["ā",0.0],["Ă",0.0],["ă",0.0],["Ą",0.0],["ą",0.0],["Ć",0.0],["ć",0.0],["Ĉ",0.0],["ĉ",0.0],["Ċ",0.0],["ċ",0.0],["Č",0.0],["č",0.0],["Ď",0.0],["ď",0.0],["Đ",0.0],["đ",0.0],["Ē",0.0],["ē",0.0],["Ĕ",0.0],["ĕ",0.0],["Ė",0.0],["ė",0.0],["Ę",0.0],["ę",0.0],["Ě",0.0],["ě",0.0],["Ĝ",0.0],["ĝ",0.0],["Ğ",0.0],["ğ",0.0],["▁",0.0],["ġ",0.0],["Ģ",0.0],["ģ",0.0],["Ĥ",0.0],["ĥ",0.0],["Ħ",0.0],["ħ",0.0],["Ĩ",0.0],["ĩ",0.0],["Ī",0.0],["ī",0.0],["Ĭ",0.0],["ĭ",0.0],["Į",0.0],["į",0.0],["İ",0.0],["ı",0.0],["Ĳ",0.0],["ĳ",0.0],["Ĵ",0.0],["ĵ",0.0],["Ķ",0.0],["ķ",0.0],["ĸ",0.0],["Ĺ",0.0],["ĺ",0.0],["Ļ",0.0],["ļ",0.0],["Ľ",0.0],["ľ",0.0],["Ŀ",0.0],["ŀ",0.0],["Ł",0.0],["ł",0.0],["Ń",0.0],["▁t",0.0],["▁a",0.0],["he",0.0],["in",0.0],["re",0.0],["on",0.0],["▁the",0.0],["er",0.0],["▁s",0.0],["at",0.0],["▁w",0.0],["▁o",0.0],["en",0.0],["▁c",0.0],["it",0.0],["is",0.0],["an",0.0],["or",0.0],["es",0.0],["▁b",0.0],["ed",0.0],["▁f",0.0],["ing",0.0],["▁p",0.0],["ou",0.0],["▁an",0.0],["al",0.0],["ar",0.0],["▁to",0.0],["▁m",0.0],["▁of",0.0],["▁in",0.0],["▁d",0.0],["▁h",0.0],["▁and",0.0],["ic",0.0],["as",0.0],["le",0.0],["▁th",0.0],["ion",0.0],["om",0.0],["ll",0.0],["ent",0.0],["▁n",0.0],["▁l",0.0],["st",0.0],["▁re",0.0],["ve",0.0],["▁e",0.0],["ro",0.0],["ly",0.0],["▁be",0.0],["▁g",0.0],["▁T",0.0],["ct",0.0],["▁S",0.0],["id",0.0],["ot",0.0],["▁I",0.0],["ut",0.0],["et",0.0],["▁A",0.0],["▁is",0.0],["▁on",0.0],["im",0.0],["am",0.0],["ow",0.0],["ay",0.0],["ad",0.0],["se",0.0],["▁that",0.0],["▁C",0.0],["ig",0.0],["▁for",0.0],["ac",0.0],["▁y",0.0],["ver",0.0],["ur",0.0],["▁u",0.0],["ld",0.0],["▁st",0.0],["▁M",0.0],["'s",0.0],["▁he",0.0],["▁it",0.0],["ation",0.0],["ith",0.0],["ir",0.0],["ce",0.0],["▁you",0.0],["il",0.0],["▁B",0.0],["▁wh",0.0],["ol",0.0],["▁P",0.0],["▁with",0.0],["▁1",0.0],["ter",0.0],["ch",0.0],["▁as",0.0],["▁we",0.0],["▁(",0.0],["nd",0.0],["ill",0.0],["▁D",0.0],["if",0.0],["▁2",0.0],["ag",0.0],["ers",0.0],["ke",0.0],["▁\"",0.0],["▁H",0.0],["em",0.0],["▁con",0.0],["▁W",0.0],["▁R",0.0],["her",0.0],["▁was",0.0],["▁r",0.0],["od",0.0],["▁F",0.0],["ul",0.0],["ate",0.0],["▁at",0.0],["ri",0.0],["pp",0.0],["ore",0.0],["▁The",0.0],["▁se",0.0],["us",0.0],["▁pro",0.0],["▁ha",0.0],["um",0.0],["▁are",0.0],["▁de",0.0],["ain",0.0],["and",0.0],["▁or",0.0],["igh",0.0],["est",0.0],["ist",0.0],["ab",0.0],["rom",0.0],["▁N",0.0],["th",0.0],["▁com",0.0],["▁G",0.0],["un",0.0],["op",0.0],["00",0.0],["▁L",0.0],["▁not",0.0],["ess",0.0],["▁ex",0.0],["▁v",0.0],["res",0.0],["▁E",0.0],["ew",0.0],["ity",0.0],["ant",0.0],["▁by",0.0],["el",0.0],["os",0.0],["ort",0.0],["oc",0.0],["qu",0.0],["▁from",0.0],["▁have",0.0],["▁su",0.0],["ive",0.0],["ould",0.0],["▁sh",0.0],["▁this",0.0],["nt",0.0],["ra",0.0],["pe",0.0],["ight",0.0],["art",0.0],["ment",0.0],["▁al",0.0],["ust",0.0],["end",0.0],["--",0.0],["all",0.0],["▁O",0.0],["ack",0.0],["▁ch",0.0],["▁le",0.0],["ies",0.0],["red",0.0],["ard",0.0],["âĢ",0.0],["out",0.0],["▁J",0.0],["▁ab",0.0],["ear",0.0],["iv",0.0],["ally",0.0],["our",0.0],["ost",0.0],["gh",0.0],["pt",0.0],["▁pl",0.0],["ast",0.0],["▁can",0.0],["ak",0.0],["ome",0.0],["ud",0.0],["The",0.0],["▁his",0.0],["▁do",0.0],["▁go",0.0],["▁has",0.0],["ge",0.0],["'t",0.0],["▁U",0.0],["rou",0.0],["▁sa",0.0],["▁j",0.0],["▁but",0.0],["▁wor",0.0],["▁all",0.0],["ect",0.0],["▁k",0.0],["ame",0.0],["▁will",0.0],["ok",0.0],["▁whe",0.0],["▁they",0.0],["ide",0.0],["01",0.0],["ff",0.0],["ich",0.0],["pl",0.0],["ther",0.0],["▁tr",0.0],["..",0.0],["▁int",0.0],["ie",0.0],["ure",0.0],["age",0.0],["▁ne",0.0],["ial",0.0],["ap",0.0],["ine",0.0],["ice",0.0],["▁me",0.0],["▁out",0.0],["ans",0.0],["one",0.0],["ong",0.0],["ions",0.0],["▁who",0.0],["▁K",0.0],["▁up",0.0],["▁their",0.0],["▁ad",0.0],["▁3",0.0],["▁us",0.0],["ated",0.0],["ous",0.0],["▁more",0.0],["ue",0.0],["og",0.0],["▁St",0.0],["ind",0.0],["ike",0.0],["▁so",0.0],["ime",0.0],["per",0.0],[".\"",0.0],["ber",0.0],["iz",0.0],["act",0.0],["▁one",0.0],["▁said",0.0],["▁-",0.0],["are",0.0],["▁your",0.0],["cc",0.0],["▁Th",0.0],["▁cl",0.0],["ep",0.0],["ake",0.0],["able",0.0],["ip",0.0],["▁cont",0.0],["▁which",0.0],["ia",0.0],["▁im",0.0],["▁about",0.0],["▁were",0.0],["very",0.0],["ub",0.0],["▁had",0.0],["▁en",0.0],["▁comp",0.0],[",\"",0.0],["▁In",0.0],["▁un",0.0],["▁ag",0.0],["ire",0.0],["ace",0.0],["au",0.0],["ary",0.0],["▁would",0.0],["ass",0.0],["ry",0.0],["▁âĢ",0.0],["cl",0.0],["ook",0.0],["ere",0.0],["so",0.0],["▁V",0.0],["ign",0.0],["ib",0.0],["▁off",0.0],["▁te",0.0],["ven",0.0],["▁Y",0.0],["ile",0.0],["ose",0.0],["ite",0.0],["orm",0.0],["▁201",0.0],["▁res",0.0],["▁man",0.0],["▁per",0.0],["▁other",0.0],["ord",0.0],["ult",0.0],["▁been",0.0],["▁like",0.0],["ase",0.0],["ance",0.0],["ks",0.0],["ays",0.0],["own",0.0],["ence",0.0],["▁dis",0.0],["ction",0.0],["▁any",0.0],["▁app",0.0],["▁sp",0.0],["int",0.0],["ress",0.0],["ations",0.0],["ail",0.0],["▁4",0.0],["ical",0.0],["▁them",0.0],["▁her",0.0],["ount",0.0],["▁Ch",0.0],["▁ar",0.0],["▁if",0.0],["▁there",0.0],["▁pe",0.0],["▁year",0.0],["av",0.0],["▁my",0.0],["▁some",0.0],["▁when",0.0],["ough",0.0],["ach",0.0],["▁than",0.0],["ru",0.0],["ond",0.0],["ick",0.0],["▁over",0.0],["vel",0.0],["▁qu",0.0],["ĊĊ",0.0],["▁sc",0.0],["reat",0.0],["ree",0.0],["▁It",0.0],["ound",0.0],["port",0.0],["▁also",0.0],["▁part",0.0],["fter",0.0],["▁kn",0.0],["▁bec",0.0],["▁time",0.0],["ens",0.0],["▁5",0.0],["ople",0.0],["▁what",0.0],["▁no",0.0],["du",0.0],["mer",0.0],["ang",0.0],["▁new",0.0],["----",0.0],["▁get",0.0],["ory",0.0],["ition",0.0],["ings",0.0],["▁just",0.0],["▁into",0.0],["▁0",0.0],["ents",0.0],["ove",0.0],["te",0.0],["▁people",0.0],["▁pre",0.0],["▁its",0.0],["▁rec",0.0],["▁tw",0.0],["ian",0.0],["irst",0.0],["ark",0.0],["ors",0.0],["▁work",0.0],["ade",0.0],["ob",0.0],["▁she",0.0],["▁our",0.0],["wn",0.0],["ink",0.0],["lic",0.0],["▁19",0.0],["▁He",0.0],["ish",0.0],["nder",0.0],["ause",0.0],["▁him",0.0],["ons",0.0],["▁[",0.0],["▁ro",0.0],["form",0.0],["ild",0.0],["ates",0.0],["vers",0.0],["▁only",0.0],["oll",0.0],["▁spe",0.0],["ck",0.0],["ell",0.0],["amp",0.0],["▁acc",0.0],["▁bl",0.0],["ious",0.0],["urn",0.0],["ft",0.0],["ood",0.0],["▁how",0.0],["hed",0.0],["▁'",0.0],["▁after",0.0],["aw",0.0],["▁att",0.0],["ov",0.0],["ne",0.0],["▁play",0.0],["erv",0.0],["ict",0.0],["▁could",0.0],["itt",0.0],["▁am",0.0],["▁first",0.0],["▁6",0.0],["▁act",0.0],["▁$",0.0],["ec",0.0],["hing",0.0],["ual",0.0],["ull",0.0],["▁comm",0.0],["oy",0.0],["old",0.0],["ces",0.0],["ater",0.0],["▁fe",0.0],["▁bet",0.0],["we",0.0],["iff",0.0],["▁two",0.0],["ock",0.0],["▁back",0.0],[").",0.0],["ident",0.0],["▁under",0.0],["rough",0.0],["sel",0.0],["xt",0.0],["▁may",0.0],["round",0.0],["▁po",0.0],["ph",0.0],["iss",0.0],["▁des",0.0],["▁most",0.0],["▁did",0.0],["▁add",0.0],["ject",0.0],["▁inc",0.0],["fore",0.0],["▁pol",0.0],["ont",0.0],["▁again",0.0],["clud",0.0],["tern",0.0],["▁know",0.0],["▁need",0.0],["▁cons",0.0],["▁co",0.0],["▁.",0.0],["▁want",0.0],["▁see",0.0],["▁7",0.0],["ning",0.0],["iew",0.0],["▁This",0.0],["ced",0.0],["▁even",0.0],["▁ind",0.0],["ty",0.0],["▁We",0.0],["ath",0.0],["▁these",0.0],["▁pr",0.0],["▁use",0.0],["▁because",0.0],["▁fl",0.0],["ng",0.0],["▁now",0.0],["▁âĢĵ",0.0],["com",0.0],["ise",0.0],["▁make",0.0],["▁then",0.0],["ower",0.0],["▁every",0.0],["▁Un",0.0],["▁sec",0.0],["oss",0.0],["uch",0.0],["▁em",0.0],["▁=",0.0],["▁Re",0.0],["ied",0.0],["rit",0.0],["▁inv",0.0],["lect",0.0],["▁supp",0.0],["ating",0.0],["▁look",0.0],["man",0.0],["pect",0.0],["▁8",0.0],["row",0.0],["▁bu",0.0],["▁where",0.0],["ific",0.0],["▁years",0.0],["ily",0.0],["▁diff",0.0],["▁should",0.0],["▁rem",0.0],["Th",0.0],["In",0.0],["▁ev",0.0],["day",0.0],["'re",0.0],["rib",0.0],["▁rel",0.0],["ss",0.0],["▁def",0.0],["▁right",0.0],["▁sy",0.0],["),",0.0],["les",0.0],["000",0.0],["hen",0.0],["▁through",0.0],["▁Tr",0.0],["__",0.0],["▁way",0.0],["▁don",0.0],["▁,",0.0],["▁10",0.0],["ased",0.0],["▁ass",0.0],["ublic",0.0],["▁reg",0.0],["▁And",0.0],["ix",0.0],["▁very",0.0],["▁includ",0.0],["other",0.0],["▁imp",0.0],["oth",0.0],["▁sub",0.0],["▁âĢĶ",0.0],["▁being",0.0],["arg",0.0],["▁Wh",0.0],["==",0.0],["ible",0.0],["▁does",0.0],["ange",0.0],["ram",0.0],["▁9",0.0],["ert",0.0],["ps",0.0],["ited",0.0],["ational",0.0],["▁br",0.0],["▁down",0.0],["▁many",0.0],["aking",0.0],["▁call",0.0],["uring",0.0],["ities",0.0],["▁ph",0.0],["ics",0.0],["als",0.0],["▁dec",0.0],["ative",0.0],["ener",0.0],["▁before",0.0],["ility",0.0],["▁well",0.0],["▁much",0.0],["erson",0.0],["▁those",0.0],["▁such",0.0],["▁ke",0.0],["▁end",0.0],["▁But",0.0],["ason",0.0],["ting",0.0],["▁long",0.0],["ef",0.0],["▁think",0.0],["ys",0.0],["▁bel",0.0],["▁sm",0.0],["its",0.0],["ax",0.0],["▁own",0.0],["▁prov",0.0],["▁set",0.0],["ife",0.0],["ments",0.0],["ble",0.0],["ward",0.0],["▁show",0.0],["▁pres",0.0],["ms",0.0],["omet",0.0],["▁ob",0.0],["▁say",0.0],["▁Sh",0.0],["ts",0.0],["ful",0.0],["▁eff",0.0],["▁gu",0.0],["▁inst",0.0],["und",0.0],["ren",0.0],["cess",0.0],["▁ent",0.0],["▁You",0.0],["▁good",0.0],["▁start",0.0],["ince",0.0],["▁made",0.0],["tt",0.0],["stem",0.0],["olog",0.0],["up",0.0],["▁|",0.0],["ump",0.0],["▁hel",0.0],["vern",0.0],["ular",0.0],["ually",0.0],["▁ac",0.0],["▁mon",0.0],["▁last",0.0],["▁200",0.0],["10",0.0],["▁stud",0.0],["ures",0.0],["▁Ar",0.0],["self",0.0],["ars",0.0],["meric",0.0],["ues",0.0],["cy",0.0],["▁min",0.0],["ollow",0.0],["▁col",0.0],["io",0.0],["▁mod",0.0],["▁count",0.0],["▁Com",0.0],["hes",0.0],["▁fin",0.0],["air",0.0],["ier",0.0],["âĢĶ",0.0],["read",0.0],["ank",0.0],["atch",0.0],["ever",0.0],["▁str",0.0],["▁point",0.0],["ork",0.0],["▁New",0.0],["▁sur",0.0],["ool",0.0],["alk",0.0],["ement",0.0],["▁used",0.0],["ract",0.0],["ween",0.0],["▁same",0.0],["oun",0.0],["▁Al",0.0],["ci",0.0],["▁differe",0.0],["▁while",0.0],["--------",0.0],["▁game",0.0],["cept",0.0],["▁sim",0.0],["...",0.0],["▁inter",0.0],["ek",0.0],["▁report",0.0],["▁produ",0.0],["▁still",0.0],["led",0.0],["ah",0.0],["▁here",0.0],["▁world",0.0],["▁though",0.0],["▁num",0.0],["arch",0.0],["imes",0.0],["ale",0.0],["▁Se",0.0],["▁If",0.0],["//",0.0],["▁Le",0.0],["▁ret",0.0],["▁ref",0.0],["▁trans",0.0],["ner",0.0],["ution",0.0],["ters",0.0],["▁take",0.0],["▁Cl",0.0],["▁conf",0.0],["way",0.0],["ave",0.0],["▁going",0.0],["▁sl",0.0],["ug",0.0],["▁Americ",0.0],["▁spec",0.0],["▁hand",0.0],["▁between",0.0],["ists",0.0],["▁De",0.0],["oot",0.0],["It",0.0],["▁ear",0.0],["▁against",0.0],["▁high",0.0],["gan",0.0],["az",0.0],["ather",0.0],["▁exp",0.0],["▁op",0.0],["▁ins",0.0],["▁gr",0.0],["▁help",0.0],["▁requ",0.0],["ets",0.0],["ins",0.0],["▁Pro",0.0],["ism",0.0],["▁found",0.0],["land",0.0],["ata",0.0],["uss",0.0],["ames",0.0],["▁person",0.0],["▁great",0.0],["pr",0.0],["▁sign",0.0],["▁An",0.0],["'ve",0.0],["▁somet",0.0],["▁ser",0.0],["hip",0.0],["▁run",0.0],["▁:",0.0],["▁ter",0.0],["irect",0.0],["▁follow",0.0],["▁det",0.0],["ices",0.0],["▁find",0.0],["12",0.0],["▁mem",0.0],["▁cr",0.0],["ered",0.0],["ex",0.0],["▁ext",0.0],["uth",0.0],["ense",0.0],["co",0.0],["▁team",0.0],["ving",0.0],["ouse",0.0],["ash",0.0],["att",0.0],["ved",0.0],["▁system",0.0],["▁As",0.0],["der",0.0],["ives",0.0],["min",0.0],["▁lead",0.0],["▁Bl",0.0],["cent",0.0],["▁around",0.0],["▁govern",0.0],["▁cur",0.0],["velop",0.0],["any",0.0],["▁cour",0.0],["alth",0.0],["ages",0.0],["ize",0.0],["▁car",0.0],["ode",0.0],["▁law",0.0],["▁read",0.0],["'m",0.0],["con",0.0],["▁real",0.0],["▁support",0.0],["▁12",0.0],["....",0.0],["▁really",0.0],["ness",0.0],["▁fact",0.0],["▁day",0.0],["▁both",0.0],["ying",0.0],["▁serv",0.0],["▁For",0.0],["▁three",0.0],["▁wom",0.0],["▁med",0.0],["ody",0.0],["▁They",0.0],["50",0.0],["▁exper",0.0],["ton",0.0],["▁each",0.0],["akes",0.0],["▁che",0.0],["▁cre",0.0],["ines",0.0],["▁rep",0.0],["19",0.0],["gg",0.0],["illion",0.0],["▁grou",0.0],["ute",0.0],["ik",0.0],["We",0.0],["get",0.0],["ER",0.0],["▁met",0.0],["▁says",0.0],["ox",0.0],["▁during",0.0],["ern",0.0],["ized",0.0],["ared",0.0],["▁fam",0.0],["ically",0.0],["▁happ",0.0],["▁Is",0.0],["▁char",0.0],["med",0.0],["vent",0.0],["▁gener",0.0],["ient",0.0],["ple",0.0],["iet",0.0],["rent",0.0],["11",0.0],["ves",0.0],["ption",0.0],["▁20",0.0],["formation",0.0],["▁cor",0.0],["▁offic",0.0],["ield",0.0],["▁too",0.0],["ision",0.0],["▁inf",0.0],["▁Z",0.0],["the",0.0],["oad",0.0],["▁public",0.0],["▁prog",0.0],["ric",0.0],["**",0.0],["▁war",0.0],["▁power",0.0],["view",0.0],["▁few",0.0],["▁loc",0.0],["▁different",0.0],["▁state",0.0],["▁head",0.0],["'ll",0.0],["▁poss",0.0],["▁stat",0.0],["ret",0.0],["ants",0.0],["▁val",0.0],["▁iss",0.0],["▁cle",0.0],["ivers",0.0],["anc",0.0],["▁expl",0.0],["▁another",0.0],["▁Q",0.0],["▁av",0.0],["thing",0.0],["nce",0.0],["Wh",0.0],["▁child",0.0],["▁since",0.0],["ired",0.0],["less",0.0],["▁life",0.0],["▁develop",0.0],["ittle",0.0],["▁dep",0.0],["▁pass",0.0],["ãĥ",0.0],["▁turn",0.0],["orn",0.0],["This",0.0],["bers",0.0],["ross",0.0],["▁Ad",0.0],["▁fr",0.0],["▁resp",0.0],["▁second",0.0],["oh",0.0],["▁/",0.0],["▁disc",0.0],["▁&",0.0],["▁something",0.0],["▁comple",0.0],["▁ed",0.0],["▁fil",0.0],["▁month",0.0],["aj",0.0],["uc",0.0],["▁government",0.0],["▁without",0.0],["▁leg",0.0],["▁dist",0.0],["▁put",0.0],["▁quest",0.0],["ann",0.0],["▁prot",0.0],["20",0.0],["▁never",0.0],["ience",0.0],["▁level",0.0],["▁art",0.0],["▁things",0.0],["▁might",0.0],["▁effect",0.0],["▁contro",0.0],["▁cent",0.0],["▁18",0.0],["▁allow",0.0],["▁belie",0.0],["chool",0.0],["ott",0.0],["▁incre",0.0],["▁feel",0.0],["▁result",0.0],["▁lot",0.0],["▁fun",0.0],["ote",0.0],["▁ty",0.0],["erest",0.0],["▁contin",0.0],["▁using",0.0],["▁big",0.0],["201",0.0],["▁ask",0.0],["▁best",0.0],["▁)",0.0],["IN",0.0],["▁opp",0.0],["30",0.0],["▁number",0.0],["iness",0.0],["St",0.0],["lease",0.0],["▁ca",0.0],["▁must",0.0],["▁direct",0.0],["▁gl",0.0],["▁<",0.0],["▁open",0.0],["▁post",0.0],["▁come",0.0],["▁seem",0.0],["ording",0.0],["▁week",0.0],["ately",0.0],["ital",0.0],["▁el",0.0],["riend",0.0],["▁far",0.0],["▁tra",0.0],["inal",0.0],["▁pri",0.0],["▁US",0.0],["▁place",0.0],["▁form",0.0],["▁told",0.0],["\":",0.0],["ains",0.0],["ature",0.0],["▁Trump",0.0],["▁stand",0.0],["▁#",0.0],["ider",0.0],["▁Fr",0.0],["▁next",0.0],["▁soc",0.0],["▁pur",0.0],["▁let",0.0],["▁little",0.0],["▁hum",0.0],["▁i",0.0],["ron",0.0],["15",0.0],["▁15",0.0],["▁commun",0.0],["▁mark",0.0],["▁There",0.0],["▁wr",0.0],["▁That",0.0],["▁information",0.0],["ways",0.0],["▁bus",0.0],["app",0.0],["▁invest",0.0],["me",0.0],["▁hard",0.0],["ained",0.0],["ead",0.0],["▁import",0.0],["▁appro",0.0],["▁test",0.0],["▁tri",0.0],["▁rest",0.0],["osed",0.0],["▁full",0.0],["▁care",0.0],["▁Sp",0.0],["▁case",0.0],["ON",0.0],["▁sk",0.0],["▁less",0.0],["▁+",0.0],["▁partic",0.0],["▁Pl",0.0],["ably",0.0],["uck",0.0],["ished",0.0],["chn",0.0],["be",0.0],["▁list",0.0],["ator",0.0],["▁top",0.0],["▁adv",0.0],["▁Be",0.0],["ruct",0.0],["▁dem",0.0],["ration",0.0],["ling",0.0],["gy",0.0],["reen",0.0],["ger",0.0],["▁home",0.0],["▁left",0.0],["▁better",0.0],["▁data",0.0],["▁11",0.0],["▁attack",0.0],["▁proble",0.0],["line",0.0],["ards",0.0],["▁beh",0.0],["ral",0.0],["▁How",0.0],["▁She",0.0],["arge",0.0],["▁--",0.0],["://",0.0],["▁bro",0.0],["▁Ph",0.0],["ats",0.0],["▁build",0.0],["ww",0.0],["ided",0.0],["aim",0.0],["ases",0.0],["ency",0.0],["▁main",0.0],["ined",0.0],["▁including",0.0],["▁{",0.0],["▁got",0.0],["▁interest",0.0],["▁keep",0.0],["▁X",0.0],["▁eas",0.0],["aining",0.0],["▁class",0.0],["âĢ¦",0.0],["▁No",0.0],["▁var",0.0],["▁small",0.0],["ample",0.0],["AT",0.0],["▁ide",0.0],["▁So",0.0],["▁rece",0.0],["▁polit",0.0],["▁mov",0.0],["▁plan",0.0],["▁percent",0.0],["iving",0.0],["▁camp",0.0],["▁pay",0.0],["14",0.0],["sc",0.0],["ised",0.0],["▁unt",0.0],["oney",0.0],["ploy",0.0],["====",0.0],["▁didn",0.0],["▁Ind",0.0],["els",0.0],["ertain",0.0],["▁pos",0.0],["____",0.0],["iver",0.0],["▁process",0.0],["▁program",0.0],["ified",0.0],["▁Rep",0.0],["16",0.0],["uro",0.0],["ology",0.0],["atter",0.0],["ina",0.0],["▁name",0.0],["▁All",0.0],["▁four",0.0],["▁return",0.0],["vious",0.0],["bs",0.0],["▁called",0.0],["▁move",0.0],["▁Sc",0.0],["ird",0.0],["▁group",0.0],["▁bre",0.0],["▁men",0.0],["▁cap",0.0],["ten",0.0],["ee",0.0],["▁dri",0.0],["leg",0.0],["here",0.0],["uthor",0.0],["▁pat",0.0],["▁current",0.0],["ides",0.0],["▁pop",0.0],["to",0.0],["ention",0.0],["▁always",0.0],["▁mil",0.0],["▁women",0.0],["▁16",0.0],["▁old",0.0],["iven",0.0],["raph",0.0],["▁Or",0.0],["ror",0.0],["ently",0.0],["▁near",0.0],["▁Ex",0.0],["ream",0.0],["sh",0.0],["▁14",0.0],["▁free",0.0],["ission",0.0],["stand",0.0],["▁Con",0.0],["ality",0.0],["used",0.0],["13",0.0],["▁design",0.0],["▁change",0.0],["▁chang",0.0],["▁bo",0.0],["▁vis",0.0],["ember",0.0],["▁book",0.0],["ready",0.0],["▁kill",0.0],["25",0.0],["pped",0.0],["▁away",0.0],["▁able",0.0],["▁country",0.0],["▁const",0.0],["arn",0.0],["▁order",0.0],["AR",0.0],["ior",0.0],["ium",0.0],["orth",0.0],["18",0.0],["ailable",0.0],["▁sw",0.0],["▁million",0.0],["▁13",0.0],["atic",0.0],["ted",0.0],["▁Go",0.0],["▁oper",0.0],["eng",0.0],["▁thing",0.0],["ajor",0.0],["conom",0.0],["▁Comm",0.0],["▁why",0.0],["ured",0.0],["ural",0.0],["▁school",0.0],["by",0.0],["▁Mar",0.0],["▁aff",0.0],["▁days",0.0],["▁ann",0.0],["ush",0.0],["ane",0.0],["If",0.0],["eg",0.0],["▁prof",0.0],["▁health",0.0],["outh",0.0],["But",0.0],["ional",0.0],[".,",0.0],["▁sol",0.0],["▁already",0.0],["▁30",0.0],["▁charact",0.0],["He",0.0],["▁friend",0.0],["ES",0.0],["ians",0.0],["icle",0.0],["'d",0.0],["▁On",0.0],["▁least",0.0],["▁prom",0.0],["▁dr",0.0],["▁hist",0.0],["ither",0.0],["▁est",0.0],["iqu",0.0],["17",0.0],["son",0.0],["▁tell",0.0],["▁talk",0.0],["ohn",0.0],["oint",0.0],["lection",0.0],["AN",0.0],["▁until",0.0],["augh",0.0],["▁later",0.0],["▁ve",0.0],["▁view",0.0],["ending",0.0],["ived",0.0],["▁word",0.0],["ware",0.0],["▁cost",0.0],["▁enough",0.0],["▁give",0.0],["▁United",0.0],["▁techn",0.0],["arent",0.0],["OR",0.0],["▁par",0.0],["▁Dr",0.0],["▁2016",0.0],["rist",0.0],["ering",0.0],["▁Â",0.0],["▁large",0.0],["side",0.0],["acy",0.0],["ccess",0.0],["▁win",0.0],["▁important",0.0],["▁199",0.0],["▁doesn",0.0],["▁17",0.0],["▁business",0.0],["▁clear",0.0],["▁rese",0.0],["\",",0.0],["ury",0.0],["▁equ",0.0],["aster",0.0],["alf",0.0],["▁American",0.0],["nect",0.0],["▁expect",0.0],["iversity",0.0],["▁occ",0.0],["▁Fl",0.0],["▁kind",0.0],["▁mean",0.0],["▁past",0.0],["▁dev",0.0],["▁bas",0.0],["let",0.0],["raft",0.0],["▁organ",0.0],["▁del",0.0],["▁perform",0.0],["▁story",0.0],["▁season",0.0],["▁Col",0.0],["▁claim",0.0],["▁came",0.0],["▁within",0.0],["▁line",0.0],["▁project",0.0],["▁At",0.0],["▁control",0.0],["ended",0.0],["▁Sy",0.0],["▁air",0.0],["ization",0.0],["▁*",0.0],["ley",0.0],["▁money",0.0],["idd",0.0],["You",0.0],["for",0.0],["▁family",0.0],["▁making",0.0],["▁bit",0.0],["▁police",0.0],["▁happen",0.0],["▁vers",0.0],["ony",0.0],["uff",0.0],["▁When",0.0],["▁sit",0.0],["ideo",0.0],["lf",0.0],["ison",0.0],["▁sure",0.0],["gin",0.0],["▁appear",0.0],["▁light",0.0],["▁es",0.0],["of",0.0],["▁water",0.0],["▁times",0.0],["not",0.0],["▁grow",0.0],["▁company",0.0],["▁Te",0.0],["ows",0.0],["▁mar",0.0],["ource",0.0],["iol",0.0],["arm",0.0],["br",0.0],["▁example",0.0],["▁conc",0.0],["▁fore",0.0],["▁To",0.0],["pro",0.0],["EN",0.0],["ries",0.0],["▁25",0.0],["▁Can",0.0],["ney",0.0],["▁actually",0.0],["▁ever",0.0],["urity",0.0],["aken",0.0],["aps",0.0],["▁tax",0.0],["▁major",0.0],["ama",0.0],["▁often",0.0],["eral",0.0],["▁human",0.0],["▁job",0.0],["ister",0.0],["▁available",0.0],["ocr",0.0],["enn",0.0],["aid",0.0],["ivid",0.0],["▁record",0.0],["?\"",0.0],["▁sing",0.0],["▁Am",0.0],["idence",0.0],["▁news",0.0],["ster",0.0],["▁econom",0.0],["▁following",0.0],["▁Br",0.0],["ising",0.0],["▁hour",0.0],["most",0.0],["ument",0.0],["▁sex",0.0],["▁desc",0.0],["▁become",0.0],["▁Ed",0.0],["▁took",0.0],["▁having",0.0],["▁product",0.0],["ault",0.0],["As",0.0],["aring",0.0],["▁means",0.0],["▁hop",0.0],["une",0.0],["▁cho",0.0],["▁certain",0.0],["▁non",0.0],["▁deal",0.0],["24",0.0],["lement",0.0],["oci",0.0],["ene",0.0],["▁side",0.0],["▁Pr",0.0],["▁May",0.0],["▁reason",0.0],["ued",0.0],["ched",0.0],["ulation",0.0],["▁elect",0.0],["▁official",0.0],["▁possible",0.0],["▁hold",0.0],["ands",0.0],["ots",0.0],["▁city",0.0],["ories",0.0],["▁sever",0.0],["▁children",0.0],["▁once",0.0],["▁activ",0.0],["ler",0.0],["▁night",0.0],["itions",0.0],["▁John",0.0],["ape",0.0],["play",0.0],["▁done",0.0],["▁lim",0.0],["▁working",0.0],["▁Pres",0.0],["orld",0.0],["eb",0.0],["▁Co",0.0],["▁body",0.0],["ails",0.0],["utes",0.0],["▁Mr",0.0],["▁whether",0.0],["▁author",0.0],["rop",0.0],["▁proper",0.0],["▁seen",0.0],[");",0.0],["▁fac",0.0],["▁Su",0.0],["▁cond",0.0],["iting",0.0],["▁course",0.0],["▁}",0.0],["----------------",0.0],["aign",0.0],["▁event",0.0],["▁eng",0.0],["▁pot",0.0],["▁intern",0.0],["iam",0.0],["▁short",0.0],["empt",0.0],["ãĤ",0.0],["▁God",0.0],["ilar",0.0],["80",0.0],["▁orig",0.0],["IS",0.0],["ourn",0.0],["ability",0.0],["itive",0.0],["▁dam",0.0],["▁100",0.0],["▁press",0.0],["▁doing",0.0],["▁protect",0.0],["ring",0.0],["▁thought",0.0],["▁question",0.0],["rew",0.0],["▁War",0.0],["▁several",0.0],["▁State",0.0],["▁given",0.0],["▁fund",0.0],["▁Tw",0.0],["▁went",0.0],["ances",0.0],["work",0.0],["por",0.0],["my",0.0],["40",0.0],["▁arg",0.0],["artment",0.0],["ustom",0.0],["▁polic",0.0],["▁meet",0.0],["▁creat",0.0],["22",0.0],["▁States",0.0],["▁games",0.0],["raw",0.0],["uture",0.0],["▁understand",0.0],["urs",0.0],["▁Ob",0.0],["lish",0.0],["sy",0.0],["▁makes",0.0],["▁won",0.0],["agon",0.0],["▁htt",0.0],["▁love",0.0],["ential",0.0],["▁complete",0.0],["par",0.0],["▁Im",0.0],["AL",0.0],["▁account",0.0],["Âł",0.0],["ored",0.0],["vert",0.0],["▁ident",0.0],["▁2015",0.0],["▁others",0.0],["▁Min",0.0],["iber",0.0],["verage",0.0],["There",0.0],["itional",0.0],["dd",0.0],["▁prob",0.0],["▁young",0.0],["▁along",0.0],["▁according",0.0],["▁yet",0.0],["▁members",0.0],["▁What",0.0],["oid",0.0],["▁Man",0.0],["And",0.0],["▁among",0.0],["ai",0.0],["▁employ",0.0],["▁Res",0.0],["▁>",0.0],["▁invol",0.0],["▁low",0.0],["af",0.0],["▁Car",0.0],["▁hig",0.0],["▁One",0.0],["▁Sec",0.0],["ination",0.0],["▁likely",0.0],["▁ant",0.0],["aged",0.0],["▁Russ",0.0],["▁ben",0.0],["▁rele",0.0],["For",0.0],["back",0.0],["▁Not",0.0],["▁president",0.0],["ball",0.0],["▁access",0.0],["ividual",0.0],["▁Dem",0.0],["▁Euro",0.0],["60",0.0],["▁known",0.0],["irl",0.0],["▁Gr",0.0],["▁early",0.0],["use",0.0],["iety",0.0],["âĢĵ",0.0],["▁fight",0.0],["▁sent",0.0],["▁today",0.0],["▁market",0.0],["\".",0.0],["▁based",0.0],["▁strong",0.0],["urther",0.0],["▁deb",0.0],["mber",0.0],["▁problem",0.0],["▁death",0.0],["▁social",0.0],["imate",0.0],["AS",0.0],["ortun",0.0],["▁campaign",0.0],["ery",0.0],["Ch",0.0],["▁ey",0.0],["ially",0.0],["▁mus",0.0],["wh",0.0],["pos",0.0],["▁er",0.0],["▁saf",0.0],["▁months",0.0],["iron",0.0],["▁viol",0.0],["▁five",0.0],["▁stre",0.0],["▁players",0.0],["inc",0.0],["ald",0.0],["year",0.0],["aun",0.0],["▁success",0.0],["▁present",0.0],["erence",0.0],["▁2014",0.0],["▁sugg",0.0],["▁particular",0.0],["▁try",0.0],["▁suggest",0.0],["▁Christ",0.0],["ones",0.0],["▁priv",0.0],["23",0.0],["▁crit",0.0],["▁land",0.0],["▁local",0.0],["ify",0.0],["29",0.0],["▁aut",0.0],["ED",0.0],["▁Gu",0.0],["▁mult",0.0],["▁political",0.0],["▁asked",0.0],["▁former",0.0],["itter",0.0],["ript",0.0],["▁close",0.0],["▁pract",0.0],["▁York",0.0],["▁getting",0.0],["▁across",0.0],["▁comb",0.0],["▁believe",0.0],["▁z",0.0],["▁toget",0.0],["▁together",0.0],["▁Cent",0.0],["irc",0.0],["▁individual",0.0],["▁Mc",0.0],["27",0.0],["isk",0.0],["▁Eng",0.0],["▁face",0.0],["▁24",0.0],["▁value",0.0],["▁area",0.0],["ev",0.0],["▁writ",0.0],["▁President",0.0],["▁vot",0.0],["▁key",0.0],["▁mom",0.0],["put",0.0],["▁anything",0.0],["▁experience",0.0],["attle",0.0],["▁mind",0.0],["aff",0.0],["omm",0.0],["▁future",0.0],["ged",0.0],["▁cut",0.0],["▁tot",0.0],["itch",0.0],["▁video",0.0],["▁investig",0.0],["▁net",0.0],["▁My",0.0],["rict",0.0],["ien",0.0],[".)",0.0],["▁impro",0.0],["though",0.0],["wards",0.0],["▁connect",0.0],["▁Med",0.0],["selves",0.0],["ensive",0.0],["mb",0.0],["ober",0.0],["ators",0.0],["An",0.0],["▁50",0.0],["▁redu",0.0],["resent",0.0],["▁above",0.0],["▁fre",0.0],["▁Europe",0.0],["sw",0.0],["▁amount",0.0],["▁App",0.0],["▁either",0.0],["▁milit",0.0],["▁anal",0.0],["▁fail",0.0],["▁En",0.0],["ales",0.0],["▁special",0.0],["▁black",0.0],["IT",0.0],["cher",0.0],["▁looking",0.0],["▁fire",0.0],["yn",0.0],["▁almost",0.0],["oon",0.0],["▁study",0.0],["▁miss",0.0],["ches",0.0],["rown",0.0],["▁tre",0.0],["▁community",0.0],["▁media",0.0],["▁food",0.0],["▁comes",0.0],["▁University",0.0],["▁single",0.0],["What",0.0],["uly",0.0],["▁half",0.0],["ague",0.0],["hod",0.0],["▁Republic",0.0],["▁started",0.0],["▁quick",0.0],["oto",0.0],["book",0.0],["▁issue",0.0],["itor",0.0],["▁else",0.0],["▁consider",0.0],["26",0.0],["rodu",0.0],["▁taken",0.0],["28",0.0],["99",0.0],["▁With",0.0],["▁true",0.0],["▁wa",0.0],["▁trad",0.0],["▁ago",0.0],["▁mess",0.0],["ief",0.0],["▁added",0.0],["oke",0.0],["▁bad",0.0],["▁fav",0.0],["33",0.0],["▁similar",0.0],["ask",0.0],["▁Don",0.0],["▁character",0.0],["orts",0.0],["▁House",0.0],["▁reported",0.0],["▁type",0.0],["val",0.0],["iod",0.0],["▁However",0.0],["▁targ",0.0],["▁entire",0.0],["pping",0.0],["▁history",0.0],["▁live",0.0],["ffic",0.0],["........",0.0],["ederal",0.0],["▁trying",0.0],["▁discuss",0.0],["▁Har",0.0],["aces",0.0],["lished",0.0],["▁self",0.0],["osp",0.0],["rest",0.0],["▁room",0.0],["elt",0.0],["▁fall",0.0],["olution",0.0],["▁et",0.0],["▁x",0.0],["▁isn",0.0],["▁idea",0.0],["bo",0.0],["▁sound",0.0],["▁Dep",0.0],["▁someone",0.0],["cially",0.0],["ully",0.0],["▁foc",0.0],["▁object",0.0],["ift",0.0],["aper",0.0],["▁player",0.0],["▁rather",0.0],["▁service",0.0],["ashing",0.0],["▁Do",0.0],["▁Part",0.0],["rug",0.0],["mon",0.0],["ply",0.0],["▁mor",0.0],["▁nothing",0.0],["▁provide",0.0],["IC",0.0],["ung",0.0],["▁party",0.0],["▁exist",0.0],["▁mag",0.0],["70",0.0],["▁rul",0.0],["▁house",0.0],["▁behind",0.0],["▁however",0.0],["▁World",0.0],["▁sum",0.0],["▁applic",0.0],["▁;",0.0],["▁function",0.0],["gr",0.0],["▁Pol",0.0],["▁front",0.0],["200",0.0],["▁series",0.0],["▁tem",0.0],["▁typ",0.0],["ills",0.0],["▁opt",0.0],["▁points",0.0],["▁below",0.0],["itted",0.0],["▁specific",0.0],["▁2017",0.0],["umb",0.0],["▁ra",0.0],["▁previous",0.0],["▁pret",0.0],["reme",0.0],["▁custom",0.0],["▁court",0.0],["▁Me",0.0],["▁repl",0.0],["▁whole",0.0],["go",0.0],["cer",0.0],["▁treat",0.0],["▁Act",0.0],["▁probably",0.0],["▁learn",0.0],["ender",0.0],["▁Ass",0.0],["▁version",0.0],["now",0.0],["▁check",0.0],["▁Cal",0.0],["RE",0.0],["minist",0.0],["On",0.0],["ources",0.0],["▁benef",0.0],["▁doc",0.0],["▁deter",0.0],["▁enc",0.0],["▁super",0.0],["▁address",0.0],["▁vict",0.0],["▁2013",0.0],["▁meas",0.0],["tr",0.0],["▁field",0.0],["When",0.0],["▁signific",0.0],["uge",0.0],["▁feat",0.0],["▁common",0.0],["load",0.0],["▁begin",0.0],["▁bring",0.0],["▁action",0.0],["erman",0.0],["▁describ",0.0],["▁indust",0.0],["▁wanted",0.0],["ried",0.0],["ming",0.0],["▁attempt",0.0],["45",0.0],["fer",0.0],["▁due",0.0],["ression",0.0],["##",0.0],["▁shall",0.0],["▁six",0.0],["oo",0.0],["▁step",0.0],["▁pub",0.0],["▁himself",0.0],["▁23",0.0],["▁cop",0.0],["▁dest",0.0],["▁stop",0.0],["AC",0.0],["ibility",0.0],["▁lab",0.0],["icult",0.0],["▁hours",0.0],["▁create",0.0],["▁further",0.0],["▁America",0.0],["▁City",0.0],["▁dou",0.0],["head",0.0],["ST",0.0],["▁North",0.0],["cing",0.0],["▁national",0.0],["ule",0.0],["▁Inst",0.0],["▁taking",0.0],["▁Qu",0.0],["irt",0.0],["▁red",0.0],["▁research",0.0],["viron",0.0],["▁Ge",0.0],["▁break",0.0],["ana",0.0],["▁space",0.0],["aterial",0.0],["▁recent",0.0],["▁Ab",0.0],["▁general",0.0],["▁hit",0.0],["▁period",0.0],["▁everything",0.0],["ively",0.0],["▁phys",0.0],["▁saying",0.0],["anks",0.0],["▁cou",0.0],["▁cult",0.0],["aced",0.0],["eal",0.0],["uation",0.0],["▁coun",0.0],["lu",0.0],["▁include",0.0],["▁position",0.0],["▁After",0.0],["▁Canad",0.0],["▁Em",0.0],["▁imm",0.0],["▁Red",0.0],["▁pick",0.0],["▁compl",0.0],["▁matter",0.0],["reg",0.0],["ext",0.0],["angu",0.0],["isc",0.0],["ole",0.0],["aut",0.0],["▁compet",0.0],["eed",0.0],["fect",0.0],["▁21",0.0],["▁Sen",0.0],["▁These",0.0],["asing",0.0],["▁cannot",0.0],["▁init",0.0],["▁relations",0.0],["ached",0.0],["▁bar",0.0],["▁40",0.0],["▁TH",0.0],["▁2012",0.0],["▁vol",0.0],["▁ground",0.0],["▁security",0.0],["▁upd",0.0],["ilt",0.0],["35",0.0],["▁concern",0.0],["▁Just",0.0],["▁white",0.0],["▁seems",0.0],["▁Her",0.0],["pecially",0.0],["ients",0.0],["▁announ",0.0],["▁fig",0.0],["ights",0.0],["▁stri",0.0],["like",0.0],["ids",0.0],["▁sus",0.0],["▁watch",0.0],["▁â",0.0],["▁wind",0.0],["▁Cont",0.0],["▁itself",0.0],["▁mass",0.0],["Al",0.0],["yle",0.0],["ique",0.0],["▁National",0.0],["▁abs",0.0],["▁pack",0.0],["▁outside",0.0],["▁anim",0.0],["▁pain",0.0],["eter",0.0],["▁manag",0.0],["duct",0.0],["ogn",0.0],["▁]",0.0],["▁Sept",0.0],["sec",0.0],["off",0.0],["▁Jan",0.0],["▁foot",0.0],["ades",0.0],["▁third",0.0],["▁mot",0.0],["▁evidence",0.0],["inton",0.0],["▁threat",0.0],["apt",0.0],["ples",0.0],["cle",0.0],["▁lo",0.0],["▁decl",0.0],["▁item",0.0],["medi",0.0],["▁represent",0.0],["omb",0.0],["amer",0.0],["▁significant",0.0],["ograph",0.0],["su",0.0],["▁cal",0.0],["ires",0.0],["0000",0.0],["ID",0.0],["AM",0.0],["▁simply",0.0],["▁longer",0.0],["▁file",0.0],["OT",0.0],["che",0.0],["So",0.0],["ateg",0.0],["org",0.0],["▁His",0.0],["▁ener",0.0],["▁dom",0.0],["▁upon",0.0],["ili",0.0],["\":\"",0.0],["▁themselves",0.0],["▁coming",0.0],["▁quite",0.0],["▁difficult",0.0],["▁Bar",0.0],["ilities",0.0],["rel",0.0],["ends",0.0],["cial",0.0],["64",0.0],["▁woman",0.0],["rap",0.0],["yr",0.0],["▁necess",0.0],["ips",0.0],["▁text",0.0],["▁require",0.0],["▁military",0.0],["▁review",0.0],["▁respons",0.0],["75",0.0],["▁subject",0.0],["▁instead",0.0],["▁issues",0.0],["▁gen",0.0],["\",\"",0.0],["▁minutes",0.0],["▁weap",0.0],["ray",0.0],["amed",0.0],["time",0.0],["bl",0.0],["How",0.0],["▁code",0.0],["▁Sm",0.0],["▁higher",0.0],["▁Ste",0.0],["ris",0.0],["▁page",0.0],["▁students",0.0],["▁Intern",0.0],["▁method",0.0],["▁Aug",0.0],["▁Per",0.0],["▁Ag",0.0],["▁policy",0.0],["▁Sw",0.0],["▁exec",0.0],["▁accept",0.0],["ume",0.0],["ribut",0.0],["▁words",0.0],["▁final",0.0],["▁changes",0.0],["▁Democr",0.0],["▁friends",0.0],["▁respect",0.0],["▁ep",0.0],["▁compan",0.0],["ivil",0.0],["▁damage",0.0],["****",0.0],["ogle",0.0],["vironment",0.0],["▁neg",0.0],["ental",0.0],["▁ap",0.0],["▁total",0.0],["ival",0.0],["!\"",0.0],["lim",0.0],["▁needs",0.0],["▁agre",0.0],["▁development",0.0],["▁age",0.0],["iple",0.0],["21",0.0],["▁results",0.0],["▁Af",0.0],["Sh",0.0],["▁gun",0.0],["▁Obama",0.0],["roll",0.0],["▁@",0.0],["▁rights",0.0],["▁Brit",0.0],["▁running",0.0],["▁wasn",0.0],["▁port",0.0],["▁rate",0.0],["▁pretty",0.0],["▁target",0.0],["▁saw",0.0],["▁circ",0.0],["▁works",0.0],["icro",0.0],["alt",0.0],["over",0.0],["www",0.0],["That",0.0],["lier",0.0],["▁everyone",0.0],["ude",0.0],["▁pie",0.0],["iddle",0.0],["rael",0.0],["▁rad",0.0],["▁block",0.0],["▁walk",0.0],["To",0.0],["ãģ",0.0],["nes",0.0],["▁Aust",0.0],["aul",0.0],["rote",0.0],["▁South",0.0],["ession",0.0],["oph",0.0],["▁shows",0.0],["▁site",0.0],["▁jo",0.0],["▁risk",0.0],["clus",0.0],["lt",0.0],["▁inj",0.0],["iding",0.0],["▁Spe",0.0],["▁chall",0.0],["irm",0.0],["▁22",0.0],["itting",0.0],["str",0.0],["▁hy",0.0],["LE",0.0],["key",0.0],["▁began",0.0],["atur",0.0],["ashington",0.0],["lam",0.0],["▁Dav",0.0],["bit",0.0],["▁size",0.0],["▁Par",0.0],["38",0.0],["ournal",0.0],["face",0.0],["▁decision",0.0],["▁larg",0.0],["▁jud",0.0],["rect",0.0],["▁continue",0.0],["▁Oct",0.0],["overed",0.0],["▁Int",0.0],["========",0.0],["▁parent",0.0],["▁Will",0.0],["▁easy",0.0],["▁drug",0.0],["anger",0.0],["▁sense",0.0],["▁di",0.0],["iday",0.0],["▁energy",0.0],["istic",0.0],["▁associ",0.0],["arter",0.0],["obal",0.0],["eks",0.0],["▁El",0.0],["urch",0.0],["▁girl",0.0],["oe",0.0],["itle",0.0],["▁28",0.0],["▁Che",0.0],["▁request",0.0],["▁soon",0.0],["▁host",0.0],["ky",0.0],["▁states",0.0],["omes",0.0],["▁material",0.0],["lex",0.0],["▁moment",0.0],["▁answ",0.0],["onse",0.0],["▁especially",0.0],["▁norm",0.0],["▁services",0.0],["pite",0.0],["ran",0.0],["▁role",0.0],["44",0.0],["):",0.0],["▁cred",0.0],["Cl",0.0],["________",0.0],["▁mat",0.0],["▁log",0.0],["▁Clinton",0.0],["OU",0.0],["▁office",0.0],["▁26",0.0],["▁charg",0.0],["▁track",0.0],["ma",0.0],["▁heart",0.0],["▁ball",0.0],["▁personal",0.0],["▁building",0.0],["na",0.0],["set",0.0],["body",0.0],["▁Black",0.0],["▁increase",0.0],["itten",0.0],["▁needed",0.0],["36",0.0],["32",0.0],["=\"",0.0],["▁lost",0.0],["▁became",0.0],["▁groups",0.0],["▁Mus",0.0],["▁wrote",0.0],["▁Pe",0.0],["▁prop",0.0],["joy",0.0],["Ã©",0.0],["▁White",0.0],["▁dead",0.0],[".'",0.0],["▁http",0.0],["▁webs",0.0],["OS",0.0],["▁inside",0.0],["▁wrong",0.0],["▁statement",0.0],["▁...",0.0],["yl",0.0],["▁film",0.0],["▁music",0.0],["▁share",0.0],["ification",0.0],["▁release",0.0],["▁forward",0.0],["▁stay",0.0],["▁comput",0.0],["itte",0.0],["ser",0.0],["▁original",0.0],["▁card",0.0],["▁cand",0.0],["▁div",0.0],["atural",0.0],["▁favor",0.0],["OM",0.0],["▁cases",0.0],["uses",0.0],["▁section",0.0],["▁leave",0.0],["ging",0.0],["oved",0.0],["▁Washington",0.0],["39",0.0],["▁Gl",0.0],["▁required",0.0],["action",0.0],["apan",0.0],["oor",0.0],["iter",0.0],["▁King",0.0],["▁countries",0.0],["▁German",0.0],["lling",0.0],["▁27",0.0],["34",0.0],["▁questions",0.0],["▁prim",0.0],["▁cell",0.0],["▁shoot",0.0],["▁anyone",0.0],["▁West",0.0],["▁affect",0.0],["epend",0.0],["▁online",0.0],["▁Israel",0.0],["▁September",0.0],["▁ability",0.0],["▁content",0.0],["ises",0.0],["▁reve",0.0],["▁laun",0.0],["▁indic",0.0],["▁force",0.0],["cast",0.0],["▁sold",0.0],["aving",0.0],["fl",0.0],["▁soft",0.0],["▁companies",0.0],["ceed",0.0],["▁article",0.0],["▁aud",0.0],["▁rev",0.0],["▁educ",0.0],["▁playing",0.0],["05",0.0],["▁held",0.0],["ctor",0.0],["▁released",0.0],["▁federal",0.0],["37",0.0],["▁administ",0.0],["▁interview",0.0],["▁install",0.0],["▁received",0.0],["▁source",0.0],["uk",0.0],["Ph",0.0],["▁serious",0.0],["▁created",0.0],["▁cause",0.0],["▁immedi",0.0],["▁defin",0.0],["uel",0.0],["▁Department",0.0],["ctions",0.0],["▁Cour",0.0],["▁Now",0.0],["ze",0.0],["ites",0.0],["itution",0.0],["▁late",0.0],["▁speak",0.0],["ners",0.0],["▁legal",0.0],["ari",0.0],["▁Cor",0.0],["▁weeks",0.0],["▁model",0.0],["▁pred",0.0],["▁exact",0.0],["BC",0.0],["▁By",0.0],["ING",0.0],["osing",0.0],["▁takes",0.0],["▁regard",0.0],["▁opportun",0.0],["▁price",0.0],["▁198",0.0],["▁Apr",0.0],["fully",0.0],["▁ord",0.0],["▁problems",0.0],["ruction",0.0],["ham",0.0],["▁Count",0.0],["lege",0.0],["▁leaders",0.0],["ET",0.0],["lev",0.0],["▁deep",0.0],["ological",0.0],["ese",0.0],["haps",0.0],["▁Some",0.0],["▁pers",0.0],["▁contract",0.0],["▁relationship",0.0],["sp",0.0],["oud",0.0],["▁base",0.0],["48",0.0],["mit",0.0],["Ad",0.0],["ancial",0.0],["▁consum",0.0],["▁potential",0.0],["▁langu",0.0],["rem",0.0],["eth",0.0],["▁relig",0.0],["ressed",0.0],["66",0.0],["▁link",0.0],["▁lower",0.0],["ayer",0.0],["▁June",0.0],["▁fem",0.0],["unt",0.0],["erc",0.0],["urd",0.0],["▁contact",0.0],["▁ill",0.0],["▁mother",0.0],["▁estab",0.0],["htt",0.0],["▁March",0.0],["▁Bro",0.0],["▁China",0.0],["▁29",0.0],["▁squ",0.0],["▁provided",0.0],["▁average",0.0],["asons",0.0],["▁2011",0.0],["▁exam",0.0],["lin",0.0],["55",0.0],["ned",0.0],["▁perfect",0.0],["▁tou",0.0],["alse",0.0],["ux",0.0],["▁buy",0.0],["▁shot",0.0],["▁collect",0.0],["▁phot",0.0],["▁played",0.0],["▁surpr",0.0],["▁officials",0.0],["▁simple",0.0],["avy",0.0],["▁industry",0.0],["▁hands",0.0],["ground",0.0],["▁pull",0.0],["▁round",0.0],["▁user",0.0],["▁range",0.0],["uary",0.0],["▁private",0.0],["ops",0.0],["ees",0.0],["▁ways",0.0],["▁Mich",0.0],["▁veh",0.0],["▁except",0.0],["▁terms",0.0],["imum",0.0],["pper",0.0],["ION",0.0],["ores",0.0],["▁Dragon",0.0],["oul",0.0],["▁den",0.0],["▁performance",0.0],["▁bill",0.0],["cil",0.0],["47",0.0],["▁environment",0.0],["▁exc",0.0],["add",0.0],["▁worth",0.0],["▁pict",0.0],["▁chance",0.0],["▁2018",0.0],["bor",0.0],["▁speed",0.0],["iction",0.0],["▁alleg",0.0],["▁Japan",0.0],["atory",0.0],["reet",0.0],["▁match",0.0],["▁II",0.0],["▁stru",0.0],["order",0.0],["▁ste",0.0],["▁living",0.0],["▁struct",0.0],["ino",0.0],["▁separ",0.0],["hern",0.0],["▁response",0.0],["▁enjoy",0.0],["▁via",0.0],["AD",0.0],["uments",0.0],["acebook",0.0],["▁member",0.0],["ibr",0.0],["izing",0.0],["▁tool",0.0],["▁Mon",0.0],["▁While",0.0],["hood",0.0],["▁Ang",0.0],["▁Def",0.0],["▁offer",0.0],["Tr",0.0],["aur",0.0],["▁turned",0.0],["▁July",0.0],["down",0.0],["anced",0.0],["▁recently",0.0],["▁Ear",0.0],["▁ce",0.0],["▁Star",0.0],["▁Cong",0.0],["rought",0.0],["▁blood",0.0],["▁hope",0.0],["▁comment",0.0],["aint",0.0],["▁arri",0.0],["iles",0.0],["▁particip",0.0],["ought",0.0],["ription",0.0],["08",0.0],["49",0.0],["▁gave",0.0],["▁select",0.0],["▁killed",0.0],["sych",0.0],["▁goes",0.0],["ij",0.0],["▁coll",0.0],["▁impact",0.0],["atives",0.0],["▁Ser",0.0],["09",0.0],["▁August",0.0],["▁boy",0.0],["de",0.0],["▁Des",0.0],["▁felt",0.0],["US",0.0],["▁expected",0.0],["▁image",0.0],["▁Mark",0.0],["ccording",0.0],["oice",0.0],["EC",0.0],["▁Mag",0.0],["ened",0.0],["hold",0.0],["▁Post",0.0],["▁prevent",0.0],["No",0.0],["▁involved",0.0],["▁eyes",0.0],["▁quickly",0.0],["At",0.0],["unk",0.0],["▁behav",0.0],["▁ur",0.0],["▁led",0.0],["come",0.0],["ey",0.0],["▁candid",0.0],["▁earlier",0.0],["▁focus",0.0],["ety",0.0],["Pro",0.0],["ledge",0.0],["ixed",0.0],["illed",0.0],["▁popular",0.0],["AP",0.0],["▁sett",0.0],["light",0.0],["▁various",0.0],["inks",0.0],["▁levels",0.0],["▁road",0.0],["ellig",0.0],["ables",0.0],["hel",0.0],["ittee",0.0],["▁Gener",0.0],["ype",0.0],["▁heard",0.0],["icles",0.0],["▁mis",0.0],["▁users",0.0],["▁San",0.0],["▁improve",0.0],["▁father",0.0],["▁search",0.0],["They",0.0],["vil",0.0],["▁profess",0.0],["▁knew",0.0],["▁loss",0.0],["▁events",0.0],["65",0.0],["▁billion",0.0],["07",0.0],["02",0.0],["▁News",0.0],["▁AM",0.0],["▁cover",0.0],["where",0.0],["ension",0.0],["▁bott",0.0],["▁areas",0.0],["ences",0.0],["ope",0.0],["▁Twitter",0.0],["ael",0.0],["▁gets",0.0],["▁Google",0.0],["▁sn",0.0],["iant",0.0],["▁vote",0.0],["▁nearly",0.0],["▁included",0.0],["▁recogn",0.0],["zz",0.0],["mm",0.0],["aled",0.0],["▁happened",0.0],["04",0.0],["▁hot",0.0],["▁whose",0.0],["▁civil",0.0],["▁suff",0.0],["oes",0.0],["itiz",0.0],["▁Syri",0.0],["▁respond",0.0],["▁hon",0.0],["▁features",0.0],["▁economic",0.0],["▁April",0.0],["rim",0.0],["▁technology",0.0],["▁option",0.0],["aging",0.0],["▁purch",0.0],["Re",0.0],["▁lat",0.0],["chie",0.0],["isl",0.0],["▁recomm",0.0],["uf",0.0],["▁training",0.0],["▁effects",0.0],["▁fast",0.0],["▁2010",0.0],["▁occur",0.0],["▁website",0.0],["▁email",0.0],["▁sens",0.0],["ech",0.0],["▁oil",0.0],["▁influ",0.0],["▁currently",0.0],["▁Sch",0.0],["▁Add",0.0],["▁goal",0.0],["▁scient",0.0],["▁conv",0.0],["100",0.0],["emy",0.0],["▁decided",0.0],["▁travel",0.0],["▁mention",0.0],["LL",0.0],["03",0.0],["▁election",0.0],["▁phone",0.0],["▁looks",0.0],["▁situation",0.0],["▁cy",0.0],["▁hor",0.0],["bed",0.0],["▁Court",0.0],["aily",0.0],["aves",0.0],["▁quality",0.0],["▁Comp",0.0],["wise",0.0],["▁table",0.0],["▁staff",0.0],["▁Wind",0.0],["ett",0.0],["▁tried",0.0],["idered",0.0],["▁addition",0.0],["▁box",0.0],["▁lack",0.0],["arily",0.0],["▁wide",0.0],["▁mid",0.0],["▁board",0.0],["ysis",0.0],["▁anti",0.0],["ha",0.0],["▁dig",0.0],["ening",0.0],["▁dro",0.0],["Con",0.0],["68",0.0],["▁slow",0.0],["based",0.0],["sequ",0.0],["▁path",0.0],["Ex",0.0],["aker",0.0],["▁worked",0.0],["▁pen",0.0],["▁engine",0.0],["▁looked",0.0],["▁Super",0.0],["▁Serv",0.0],["▁victim",0.0],["Un",0.0],["▁property",0.0],["▁introdu",0.0],["▁execut",0.0],["▁PM",0.0],["Le",0.0],["▁color",0.0],["▁More",0.0],["▁60",0.0],["▁network",0.0],["▁date",0.0],["cul",0.0],["idge",0.0],["▁extra",0.0],["31",0.0],["▁sle",0.0],["67",0.0],["▁wond",0.0],["▁reports",0.0],["just",0.0],["▁Austral",0.0],["▁capital",0.0],["▁ens",0.0],["▁command",0.0],["▁allowed",0.0],["▁prep",0.0],["▁capt",0.0],["hib",0.0],["▁numbers",0.0],["chan",0.0],["▁fair",0.0],["mp",0.0],["oms",0.0],["▁reach",0.0],["With",0.0],["tain",0.0],["▁broad",0.0],["▁couple",0.0],["ecause",0.0],["lying",0.0],["▁Feb",0.0],["▁screen",0.0],["▁lives",0.0],["▁prior",0.0],["▁Congress",0.0],["Ar",0.0],["▁approach",0.0],["▁emer",0.0],["aries",0.0],["▁Dis",0.0],["serv",0.0],["▁Ne",0.0],["▁built",0.0],["cies",0.0],["▁repe",0.0],["▁rules",0.0],["force",0.0],["▁Pal",0.0],["▁financial",0.0],["▁considered",0.0],["▁Char",0.0],["nces",0.0],["▁IS",0.0],["▁brought",0.0],["▁bi",0.0],["iers",0.0],["▁Sim",0.0],["OP",0.0],["▁products",0.0],["▁visit",0.0],["▁document",0.0],["▁conduct",0.0],["▁completely",0.0],["ining",0.0],["▁Calif",0.0],["ibly",0.0],["▁written",0.0],["▁TV",0.0],["ements",0.0],["▁draw",0.0],["One",0.0],["▁published",0.0],["▁secret",0.0],["rain",0.0],["het",0.0],["▁Facebook",0.0],["onday",0.0],["▁Up",0.0],["▁sexual",0.0],["▁thous",0.0],["▁Pat",0.0],["▁ess",0.0],["▁standard",0.0],["▁arm",0.0],["ges",0.0],["ection",0.0],["▁fell",0.0],["▁foreign",0.0],["ani",0.0],["▁Friday",0.0],["▁regular",0.0],["inary",0.0],["▁increased",0.0],["▁usually",0.0],["▁demon",0.0],["▁dark",0.0],["▁additional",0.0],["rol",0.0],["▁Of",0.0],["▁production",0.0],["!!",0.0],["undred",0.0],["▁international",0.0],["idents",0.0],["▁Free",0.0],["roup",0.0],["▁race",0.0],["▁mach",0.0],["▁huge",0.0],["All",0.0],["lear",0.0],["ovember",0.0],["▁town",0.0],["▁attention",0.0],["▁Off",0.0],["yond",0.0],["▁Then",0.0],["field",0.0],["▁terror",0.0],["raz",0.0],["▁Bo",0.0],["▁meeting",0.0],["▁Park",0.0],["▁arrest",0.0],["▁fear",0.0],["▁aw",0.0],["▁Val",0.0],["oring",0.0],["',",0.0],["▁extreme",0.0],["arr",0.0],["▁workers",0.0],["After",0.0],["▁31",0.0],["net",0.0],["ament",0.0],["▁directly",0.0],["▁population",0.0],["ube",0.0],["▁October",0.0],["▁IN",0.0],["▁January",0.0],["59",0.0],["▁David",0.0],["▁cross",0.0],["cember",0.0],["▁First",0.0],["▁message",0.0],["irit",0.0],["▁nation",0.0],["▁poll",0.0],["isions",0.0],["▁answer",0.0],["ny",0.0],["isode",0.0],["▁carry",0.0],["▁Russia",0.0],["▁hear",0.0],["ength",0.0],["roy",0.0],["▁natural",0.0],["inally",0.0],["▁dog",0.0],["mitted",0.0],["▁trade",0.0],["▁subst",0.0],["▁multiple",0.0],["▁Afric",0.0],["▁fans",0.0],["▁sort",0.0],["▁global",0.0],["ication",0.0],["▁Wed",0.0],["ara",0.0],["▁achie",0.0],["▁language",0.0],["vey",0.0],["▁tal",0.0],["▁necessary",0.0],["▁details",0.0],["▁sen",0.0],["▁Sund",0.0],["▁Reg",0.0],["▁Rec",0.0],["06",0.0],["▁sil",0.0],["ressive",0.0],["▁medical",0.0],["unch",0.0],["ornia",0.0],["▁und",0.0],["fort",0.0],["ocks",0.0],["▁Monday",0.0],["uesday",0.0],["craft",0.0],["77",0.0],["urt",0.0],["▁ver",0.0],["▁Hill",0.0],["▁receive",0.0],["▁morning",0.0],["estern",0.0],["▁bank",0.0],["▁sat",0.0],["irth",0.0],["▁High",0.0],["▁device",0.0],["▁THE",0.0],["▁Center",0.0],["▁safe",0.0],["▁ple",0.0],["▁Canada",0.0],["▁systems",0.0],["▁assist",0.0],["▁surv",0.0],["▁battle",0.0],["▁Soc",0.0],["vertis",0.0],["She",0.0],["▁paper",0.0],["▁growth",0.0],["▁cast",0.0],["Sc",0.0],["▁plans",0.0],["lled",0.0],["▁parts",0.0],["▁wall",0.0],["▁movement",0.0],["▁practice",0.0],["imately",0.0],["▁display",0.0],["▁sometimes",0.0],["omp",0.0],["▁Paul",0.0],["▁Yes",0.0],["king",0.0],["58",0.0],["oly",0.0],["▁son",0.0],["▁avoid",0.0],["okes",0.0],["▁Jew",0.0],["▁towards",0.0],["asc",0.0],["▁//",0.0],["▁Kore",0.0],["▁talking",0.0],["▁correct",0.0],["▁spent",0.0],["icks",0.0],["iable",0.0],["eared",0.0],["▁term",0.0],["▁wants",0.0],["oming",0.0],["▁ut",0.0],["▁doub",0.0],["▁forces",0.0],["▁please",0.0],["69",0.0],["▁November",0.0],["atform",0.0],["ondon",0.0],["▁ones",0.0],["▁immediately",0.0],["▁Russian",0.0],["▁Met",0.0],["▁deg",0.0],["▁parents",0.0],["CH",0.0],["▁Americans",0.0],["aly",0.0],["▁Mod",0.0],["▁shown",0.0],["▁conditions",0.0],["▁stuff",0.0],["▁reb",0.0],["▁Your",0.0],["▁includes",0.0],["nown",0.0],["▁Sam",0.0],["▁experien",0.0],["mission",0.0],["▁Even",0.0],["aught",0.0],["▁announced",0.0],["▁Republican",0.0],["▁determin",0.0],["▁described",0.0],["▁County",0.0],["()",0.0],["▁door",0.0],["▁changed",0.0],["▁neigh",0.0],["▁Here",0.0],["▁clean",0.0],["▁pan",0.0],["▁December",0.0],["▁European",0.0],["iring",0.0],["apter",0.0],["▁club",0.0],["▁Tuesday",0.0],["▁paid",0.0],["▁Net",0.0],["▁attacks",0.0],["▁characters",0.0],["▁alone",0.0],["▁director",0.0],["dom",0.0],["▁35",0.0],["▁load",0.0],["▁rout",0.0],["▁California",0.0],["▁finally",0.0],["▁rac",0.0],["▁contr",0.0],["▁exactly",0.0],["resh",0.0],["pri",0.0],["▁Islam",0.0],["▁nature",0.0],["▁career",0.0],["▁latest",0.0],["▁convers",0.0],["▁Sl",0.0],["pose",0.0],["cient",0.0],["▁Inc",0.0],["ivity",0.0],["88",0.0],["▁Att",0.0],["▁Mor",0.0],["nesday",0.0],["▁weight",0.0],["ken",0.0],["▁note",0.0],["▁teams",0.0],["▁\\",0.0],["airs",0.0],["▁Green",0.0],["▁hundred",0.0],["onent",0.0],["▁streng",0.0],["▁consist",0.0],["icated",0.0],["▁regul",0.0],["▁lic",0.0],["astic",0.0],["▁ten",0.0],["ursday",0.0],["elligence",0.0],["ously",0.0],["▁UK",0.0],["BI",